// Strings for menu abort sheet
"Menu Extra Could Not Load" = "不能载入 Menu Extra";
"For instructions on enabling third-party menu extras please see the documentation." =
"需要启用第三方 menu extra 的简介，请参见说明。";


// Strings for the disk icon sets
"Color Arrows" = "彩色箭头";
"Arrows" = "箭头";
"Lights" = "灯";
"Aqua Lights" = "Aqua 灯";
"Disk Arrows" = "磁盘箭头";
"Disk Arrows (large)" = "磁盘箭头(大)";
